[
  {
    "date": "10.02.2019",
    "headline": "Fussball-«Fans» halten Behörden auf Trab",
    "text": "Zu Beginn der Super-League-Rückrunde im Februar fielen rund um Heimspiele des FC Thun Gästefans negativ auf: Ein Fanwalk musste wegen Angriffen vermummter YB-Anhänger auf die Polizei abgebrochen werden. Wenig später nahmen GC-Supporter in der Stockhorn-Arena einen Sektor in Beschlag. Saisonkartenbesitzer mussten ihren Sitzplatz räumen. Die Politik war vermehrt ratlos, wie den Auswüchsen zu begegnen ist.\nBei der Partie gegen YB zog sich FCT-Captain Dennis Hediger im rechten Knie einen Kreuz- und Innenbandriss zu. Ohne ihn kämpfte das Team oft glücklos. Inzwischen ist gar ein Karriereende Hedigers denkbar.",
    "image": "FO2_1985_print"
  },
  {
    "date": "01.03.2019",
    "headline": "Neuer Wind weht durchs Landhaus Steffisburg",
    "text": "Das Landhaus, markantes Bauwerk an prominenter Stelle im Dorf, hat nach seinem Dasein als Gerichtsgebäude, Taverne und Gemeindehaus der Landschaft Steffisburg eine neue Bestimmung gefunden: Es beherbergt seit diesem Jahr ein Ärztezentrum sowie weitere Dienstleister aus dem Gesundheitsbereich. Am 1. März nahmen die ersten Betriebe ihre Tätigkeit auf, nachdem das Gebäude 2011 von der AEK Bank 1826 erworben und seit Sommer 2017 umgebaut worden war.",
    "image": "Landhaus0009_0002_print"
  },
  {
    "date": "15.03.2019",
    "headline": "Jugend streikt in Thun fürs Klima",
    "text": "Eine Kundgebung dieser Grösse gab es in der Stadt Thun länger nicht mehr: Am 15. März beteiligten sich 800 Jugendliche, aber auch viele Erwachsene am ersten Klimastreik in der Region. Friedlich, bunt und laut appellierten die Demonstranten an die Verantwortung von Politik und Wirtschaft, aber auch jedes Einzelnen für mehr Klimaschutz. Die geforderte Ausrufung des Klimanotstands in Thun wurde drei Monate später an einer Sitzung des Stadtrats Tatsache. Das Parlament behandelte damit die allererste Jugendmotion in der Geschichte der Stadt.",
    "image": "Klimastreik327"
  },
  {
    "date": "17.03.2019",
    "headline": "Wacker Thun holt den Cup - Rotweiss nicht",
    "text": "Zum sechsten Mal seit 2002 qualifizierte sich Wacker Thun für den Cupfinal – zum sechsten Mal blieb das Team im entscheidenden Spiel siegreich. Die Equipe von Trainer Martin Rubin schlug am 17. März vor ausverkauftem Haus in der Mobiliar-Arena in Gümligen die Kadetten Schaffhausen 30:25 nach Verlängerung. Nicht mancher rechnete mit dem Triumph, durchliefen die Thuner doch in den Wochen davor eine Phase mit vielen Niederlagen. Als Verliererinnen vom Platz gehen mussten gleichentags dagegen die Damen von Rotweiss Thun: Nach nervösem Start unterlagen sie Spono Nottwil mit 25:27 – und verpassten so den ersten Titel der Vereinsgeschichte.",
    "image": "cupfinal_wacker10"
  },
  {
    "date": "04.04.2019",
    "headline": "Thuner Gemeinderat und Statthalter im Clinch",
    "text": "Es war ein Paukenschlag: Im April verfügte Regierungsstatthalter Marc Fritschi, dass in der neuen Fussgängerzone in der Thuner Innenstadt keine Velos mehr verkehren dürfen – und der Güterumschlag nur noch morgens gestattet ist. Bei der getroffenen Regelung hatte es sich um einen im Herbst 2018 getroffenen Kompromiss diverser Interessengruppen aus Gewerbe, Politik und Anwohnerschaft gehandelt. Gemäss Fritschi hatte die Stadt damit den «Charakter der Zone aus den Augen verloren». Der Gemeinderat focht den Entscheid beim Regierungsrat an; die aufschiebende Wirkung wurde gewährt. Somit blieb vorerst alles beim Alten. Der mit Spannung erwartete Entscheid aus Bern erfolgt 2020.\nBereits im März verhängte Fritschi ein Werbeverbot auf vier Innenstadtbrücken per 1. Mai. Der Statthalter argumentierte mit dem Ortsbildschutz. Die Verfügung stiess bei diversen Veranstaltern kleinerer oder grösserer Anlässe, die stark auf die Werbebanner setzten, auf harsche Kritik. Der Gemeinderat wehrte sich bei der kantonalen Baudirektion mit einer Beschwerde. Als Letztere den Entscheid Fritschis stützte, gab der Gemeinderat auf – wenn auch mit «grossem Bedauern».",
    "image": "Fussgangerzone_02"
  },
  {
    "date": "03.05.2019",
    "headline": "(Nicht) Alle Zeichen auf Heirat",
    "text": "Gleich drei Gemeindefusionen standen in der Region Thun im laufenden Jahr zur Debatte. Davon gelang allerdings nur eine. Am 3. Mai sagte das Steffisburger Parlament Ja zu seiner Braut, der kleinen Nachbarin Schwendibach. Deren Stimmberechtigte entschieden in einer zeitgleich stattfindenden, ausserordentlichen Gemeindeversammlung ebenfalls, sich an Steffisburg zu binden. Per 1. Januar 2020 wird Schwendibach offiziell zum Ortsteil von Steffisburg, ab August 2020 besuchen die Schwendibacher Schulkinder den Unterricht in Steffisburg. 145 Ja zu 162 Nein: Die Stimmberechtigten von Gurzelen entschieden sich am 23. Juni an der Urne gegen eine Fusion mit Seftigen. Der rund dreimal grössere Nachbar zeigte sich dagegen mit 456 Ja zu 93 Nein zur Heirat bereit. Mit dem Entscheid aus Gurzelen «werden die Fusionsbestrebungen nicht mehr weitergeführt», teilten die beiden Gemeinden nach der Abstimmung gemeinsam mit. Der Volksentscheid liess Gurzelens Gemeindepräsident Peter Aebischer «sprachlos» zurück – mit diesem Resultat habe man nicht rechnen können. Urs Indermühle, Seftigens Oberhaupt, gab zu Protokoll, es könne stets anders kommen, als man denke. Das war auch in Pohlern und Forst-Längenbühl der Fall. 2014 hatte Pohlern die Idee aufgebracht, mit umliegenden Gemeinden das Fusionsthema zu diskutieren. Doch als es am 22. August ernst wurde, krebsten die anwesenden Stimmberechtigten zurück. Es gebe keinen Grund zur Fusion, so der Tenor. Die Anwesenden sagten mit 51 zu 13 Stimmen Nein. Auch in Forst-Längenbühl war der Widerstand gegen die Fusion wuchtig. 231 der 267 Anwesenden lehnten das Geschäft ab. Zu gross war die Angst, neben der Zentrumsgemeinde Wattenwil ins Hintertreffen zu geraten. Wattenwil dagegen zeigte sich offen für die Dreierfusion: 94 Stimmberechtigte stimmten mit 58 Ja zu 33 Nein und 3 Enthaltungen dafür.",
    "image": "BOMTTFlugThun"
  },
  {
    "date": "18.05.2019",
    "headline": "Hänni wird ESC-Vierter",
    "text": "Luca Hänni aus Uetendorf singt sich mit «She Got Me» auf den vierten Platz am Eurovision Song Contest und erreicht damit das beste Schweizer Resultat seit 26 Jahren.",
    "image": ""
  },
  {
    "date": "19.05.2019",
    "headline": "Am Ende jubelten die Basler",
    "text": "Der FC Thun im Cupfinal: Das klingt nicht nur gut, das sieht auch gut aus. 1955 war es das letzte Mal, als die Oberländer bis ins Endspiel vordrangen. Damals stand ihnen La Chaux-de-Fonds vor der Sonne. Und auch heuer waren die Thuner am Ende nur nahe dran: Und zwar an den jubelnden Basler. Der Vizemeister siegte am 19. Mai in einem eher  schwachen Spiel 2:1. Den Thuner blieb zuerst die grosse Enttäuschung, aber später auch der Stolz, etwas Aussergewöhnliches geleistet zu haben.",
    "image": "fhgzt76"
  },
  {
    "date": "31.05.2019",
    "headline": "Rigips zieht einen Schlussstrich",
    "text": "Die Rigips AG mit Standorten in Heimberg und Leissigen schliesst die beiden Oberländer Werke. 35 Arbeitsplätze gehen verloren.",
    "image": ""
  },
  {
    "date": "01.06.2019",
    "headline": "Schloss Schadau im neuen Kleid",
    "text": "Am ersten Juniwochenende feierten im Schloss Schadau rund 8'000 Besucherinnen und Besucher bei schönstem Sommerwetter die Wiedereröffnung des altehrwürdigen Gebäudes. Nach den 14 Monate dauernden und 9,9 Millionen Franken teuren Bauarbeiten umfasst das Schloss nun nebst dem Restaurantbetrieb auch neun Gästezimmer inklusive einer Turmsuite. Den grössten Teil der Kosten finanzierte die Stadt selber. Die Zimmer wurden originalgetreu saniert und mit modernen Möbeln eingerichtet. Sowohl für Tagestouristen als auch für Geschäftsessen oder für Hochzeiten sollen die Türen des Schlosses offen sein.",
    "image": "FFT37116"
  },
  {
    "date": "03.06.2019",
    "headline": "Zaugg-Graf wird höchster Berner",
    "text": "Der Uetendorfer Hannes Zaugg-Graf (GLP) wird Präsident des Grossen Rates.",
    "image": ""
  },
  {
    "date": "14.06.2019",
    "headline": "Jodlerfest war ein Grosserfolg",
    "text": "Das 52. Bernisch-Kantonale Jodlerfest lockt vom 14. bis 16. Juni rund 3'500 aktive Teilnehmende und 30'000 Besucherinnen und Besucher nach Brienz. Ob Jodeln, Alphorn- und Büchelblasen oder Fahnenschwingen, mit viel Herzblut werden die zahlreichen Darbietungen in den unterschiedlichsten Kategorien vorgetragen. Insgesamt rund 600 Vorführungen bekommen die Gäste an den drei Tagen zu sehen – so viele wie seit 10 Jahren nicht mehr. Ein besonderes Highlight erwartet die Besucher zum Abschluss mit dem Festumzug: In 35 Sujets repräsentieren die teilnehmenden Formationen eine breite Palette aus Brauchtum und Kultur. Umrahmt wird der Umzug von musikalischer Unterhaltung durch Jodlerclubs, Musikgesellschaften, Trychelvereine, Drehorgel sowie Alphorn und Büchelbläser.\nBrienz war in die Bresche gesprungen, nachdem Burgdorf auf die Durchführung des traditionellen Anlasses hatte verzichten müssen.",
    "image": "DSC00356"
  },
  {
    "date": "15.06.2019",
    "headline": "Tausende frönten der Musik",
    "text": "6600 Musizierende, 1'000 Helfende und über 20'000 Besucherinnen und Besucher machten Thun am 15./16. und 22./23. Juni zum Mekka für Musikbegeisterte jeden Alters. Am 24. Bernisch Kantonalen Musikfest traten insgesamt 151 Formationen auf, von Harmonieorchestern über Brassbands bis Tambourengruppen. Organisiert wurde der Grossanlass von der Feldmusik Strättligen, der Musikgesellschaft Allmendingen/Thun und dem Musikverein Thun.",
    "image": "Musikfest0084"
  },
  {
    "date": "17.06.2019",
    "headline": "Neuer Besucherrekord am Greenfield",
    "text": "Über 82'000 Besucher strömen von 13. bis 16. Juni auf den Flugplatz Interlaken - so viele wie noch nie, seit das Greenfield-Festival auf drei Tage verkürzt wurde. Bands wie die toten Hosen, Zebrahead und Eluveitie sorgen dafür, dass die Freunde der dezibelstarken Musik auf ihre Rechnung kommen.",
    "image": "lomA"
  },
  {
    "date": "20.06.2019",
    "headline": "Gefahr in der Aare",
    "text": "Die Stadt Thun warnt vor dem Bad in der Äusseren Aare: Bei der Falkenbaustelle haben sich Bleche gelöst, die unter Wasser schwimmen und gefährliche Verletzungen verursachen könnten",
    "image": ""
  },
  {
    "date": "28.06.2019",
    "headline": "Der lange Schatten nach dem Ende der Bauarbeiten",
    "text": "Regierungsrat Christoph Neuhaus sprach Anfang Juli von einer «Geduldsprobe», welche man den Verkehrsteilnehmern in und um Thun mit der zweiten längeren, nun abgeschlossenen Bauphase zwischen Bern- und Lauitor zugemutet habe. Er meinte aber mit Blick auf die Stausituation auch: «Wir haben es schlimmer erwartet.» Zudem betonte er, dass durch das neue Einbahnregime auf den aarequerenden Achsen in der Innenstadt die Ziele bezüglich Verkehrsentlastung und -verlagerung erreicht werden konnten. Das stark kritisierte Einbahnregime war seither jedoch mehrfach in den Schlagzeilen: Schon im Juli reichten Vertreter von Gemeinden des rechten Thunerseeufers eine von über 1000 Personen unterzeichnete Petition gegen die Regelung ein. Aktuell läuft online eine weitere Petition. Und das Thema beschäftigte auch den Grossen Rat.",
    "image": "Berntorkreisel_x2x"
  },
  {
    "date": "04.07.2019",
    "headline": "Auf dem Rathausplatz wird gejasst",
    "text": "«Donnschtig-Jass» gastiert auf dem Thuner Rathausplatz.",
    "image": ""
  },
  {
    "date": "10.07.2019",
    "headline": "Der Eiskanal bewährt sich",
    "text": "Im Frühling hatte die Gemeinde Lenk gemeinsam mit dem Kanton auf dem Plaine-Morte-Gletscher einen künstlichen Eiskanal angelegt. Dieser sollte verhindern, dass der Favergesee, der sich jeweils während der Schneeschmelze bildet, wie in anderen Jahren innert kürzester Zeit ausläuft und sich eine Flutwelle den Weg ins Tal bahnt. Das Pionierprojekt bewährt sich: am 10. Juli beginnt sich der See durch den 1,3 Kilometer langen Kanal zu entleeren, ohne dass es zu Schäden kommt.",
    "image": "IMG1582d"
  },
  {
    "date": "10.07.2019",
    "headline": "68'000 an den Thunerseespielen",
    "text": "Die Thunerseespiele feiern die Premiere von «Ich war noch niemals in New York». Bis am 24. August sehen 68'000 Menschen die Show.",
    "image": "Thunerseespiele"
  },
  {
    "date": "22.07.2019",
    "headline": "Harte Zeiten für Meyer Burger",
    "text": "Ein turbulentes Jahr für den Solarzulieferer Meyer Burger: Grossaktionär Petr Kondrashev forderte vor der Generalversammlung (GV) im Mai, CEO Hans Brändle solle an den Standort in Sachsen wechseln. Mit dieser Forderung scheiterte er zwar, doch es hagelte massive Kritik von anderen Aktionären in Richtung des Verwaltungsrates. Die Aktien fielen am 22. Juli auf ein Rekordtief, die flüssigen Mittel sanken im ersten Halbjahr von 102 auf knapp 32 Millionen Franken. Dennoch, an der ausserordentlichen GV im Oktober stellten sich die Aktionäre hinter den Verwaltungsrat und wählten keinen der von Kondrashev portierten Kandidaten.",
    "image": "IMG_4546"
  },
  {
    "date": "07.08.2019",
    "headline": "Rekrut stirbt bei Unfall am Sustenpass",
    "text": "Ein Puch der Schweizer Armee kommt am Sustenpass in einer Haarnadelkurve von der Strasse ab und stürzt rund 100 Meter in die Tiefe. Ein Rekrut kommt dabei ums Leben, ein zweiter überlebt schwer verletzt.",
    "image": ""
  },
  {
    "date": "09.08.2019",
    "headline": "Alles neu beim Thunfest",
    "text": "Im Mai präsentierte der Verein Thunfest seine neue Preispolitik: 8 Franken kostete neu der Zutritts-Bändel für das erweiterte Festgelände, Tickets für den Rathausplatz konnten für 48 Franken für einen Tag oder 80 Franken für zwei Tage erstanden werden. Budgetiert war ein Plus von 80'000 Franken. Doch das Thunfest vom 9. und 10. August 2019 riss ein Loch in die Vereinskasse: mehrere 10'000 Franken beträgt das Defizit. Ende November gab der Verein bekannt, dass er für die Ausgabe 2020 einige Änderungen vorgesehen hat: Auf dem Rathausplatz sollen etwa Konzerte im kleinen Rahmen stattfinden – ohne höhere Eintrittspreise.",
    "image": "Thunfest_3"
  },
  {
    "date": "16.08.2019",
    "headline": "40'000 auf Zeitreise auf dem Thuner Waffenplatz",
    "text": "Am 16. und 17. August feierte der Thuner Waffenplatz sein 200-jähriges Fest. Im Mittelpunkt standen spektakuläre Darbietungen aus allen Epochen des grössten Waffenplatzes der Schweizer Armee. Von Dragonern bis zur Patrouille Suisse konnten den rund 40'000 Besucherinnen und Besuchern alles mögliche erleben.",
    "image": "Frxxher_und_heute_vereint_beim_Flug_der_Patrouille_Suisse_xxber_die_historische_Feldbatterie_33"
  },
  {
    "date": "22.08.2019",
    "headline": "Glacevelos werden zum Politikum",
    "text": "Im Juni kündigt die Stadt an, Glacevelos künftig keine Verkaufsbewilligung im Schadau- und Bonstettenpark mehr zu erteilen. Am 22. August reicht Stadträtin Alice Kropf (SP) ein Postulat gegen das Verbot ein. Die Glacevelo-Betrieber sammeln für die Petition «Pro Glacevelo» 1644 Unterschriften.",
    "image": ""
  },
  {
    "date": "23.08.2019",
    "headline": "Kommt das ESAF nach Thun?",
    "text": "Der Schwingklub Thun gibt bekannt, dass er für die Austragung des Eidgenössischen Schwing- und Älplerfestes 2028 kandidieren möchte.",
    "image": ""
  },
  {
    "date": "26.08.2019",
    "headline": "Drittes Seaside-Festival kommt gut an",
    "text": "Es ist erst die dritte Ausgabe des grossangelegten Musikfestivals in der Spiezer Bucht und doch hat sich der Anlass schon etabliert: Das Seaside-Festival ist ausverkauft, 20'000 Gäste wollen Herbert Grönemeyer, Mark Forster, Bonnie Tyler und Co. sehen und hören.",
    "image": "grönemeyer05"
  },
  {
    "date": "17.09.2019",
    "headline": "Konzepthalle 6 – Eklat und Einigung",
    "text": "Seit zehn Jahren wird in der Konzepthalle 6 im Selve-Areal gearbeitet, getafelt, Kultur genossen. Doch ausgerechnet im Jubiläumsjahr verkündeten die Betreiber am 17. September: «Die Konzepthalle muss schliessen.»  Die Schliessung hatte Regierungsstatthalter Marc Fritschi zwar nicht verfügt. Allerdings seien Heizung und Nutzung durch Dritte im Co-Working-Space illegal. Es folgten Vorwürfe und Gegenvorwürfe zwischen den Halle-6-Betreibern und der Stadt als Besitzerin. Am 10. Oktober dann die Wende: Die beiden Parteien rauften sich zusammen. Die Schliessung ist vorerst abgewendet. Gegen den Entscheid des Statthalters läuft eine Beschwerde. Fortsetzung folgt.",
    "image": "Konzepthalle0019"
  },
  {
    "date": "08.10.2019",
    "headline": "Crnogorcevic – ein Star trifft zuhause",
    "text": "Sie ist die Rekord-Torschützin der Schweizer Fussball-Nationalmannschaft. Und doch war dieses Tor für die in Steffisburg Aufgewachsene ein ganz spezielles: Am 8. Oktober erzielte Ana Maria Crnogorcevic im EM-Qualifikationsspiel gegen Kroatien – das Geburtsland ihrer Eltern – das 1:0 für die Schweiz. Und das vor «ihrem» Publikum in der Thuner Stockhorn-Arena. Die Schweiz gewann schliesslich 2:0. Und Ana Maria Crnogorcevic schrieb später weitere Positiv-Schlagzeilen: Im Dezember wurde ihr Transfer zum grossen FC Barcelona publik.",
    "image": "uli_191008_suicro_00826"
  },
  {
    "date": "20.10.2019",
    "headline": "Rytz – eine Siegerin verliert",
    "text": "Sie war das Gesicht des grossen Triumphs der Grünen: Die in Hünibach aufgewachsene Regula Rytz konnte sich bei den nationalen Wahlen vom 20. Oktober mit ihren Parteikolleginnen und -kollegen über insgesamt 17 Sitze im Nationalrat freuen. Es war ein historischer Erfolg. Den Einzug in den Ständerat verpasste die Präsidentin der Grünen im zweiten Wahlgang allerdings. Und am 11. Dezember verweigerte ihr das Bundesparlament die angestrebte Wahl in den Bundesrat. Trotzdem: Die Ambitionen der Grünen sind mit Nachdruck angemeldet.",
    "image": "aa20191211153310010"
  },
  {
    "date": "20.10.2019",
    "headline": "Andreas Gafner «rettet» Oberländer Sitz",
    "text": "Das Berner Oberland ist weiterhin mit vier Nationalräten in Bundesbern vertreten. Neben den Bisherigen Jürg Grossen (GLP, Frutigen), Albert Rösti (SVP, Uetendorf) und Erich von Siebenthal (SVP, Saanen) zieht neu Andreas Gafner aus Oberwil für die EDU in den Nationalrat ein. Die Wahl Gafners glückte, dank strategischen Listenverbindungen.",
    "image": "DSC_3680"
  },
  {
    "date": "22.10.2019",
    "headline": "Nathalie von Siebenthal mag nicht mehr",
    "text": "«Ich habe keinen Biss mehr, der Renninstinkt ist weg», erklärt die Saanenländerin Nathalie von Siebenthal als am 22. Oktober ihren Rücktritt vom Spitzensport erklärte. Von Siebenthals Abgang mit erst 26 Jahren ist ein herber Verlust für den Schweizer Langlaufsport. Sie war jahrelang die beste Läuferin über die langen Distanzen.",
    "image": "aa20191022103127924"
  },
  {
    "date": "23.10.2019",
    "headline": "Jugendliche zünden Schattenbedli an",
    "text": "Den Passanten auf dem Strandweg nach Faulensee bot sich ein trauriges Bild – das Schattenbedli, ein über 90-jähriges Kulturgut, war am späten Dienstagabend ein Raub der Flammen geworden. Die wegen Lärms angerückte Polizei konnte vor Ort drei Jugendliche im Alter von 16 und 17 Jahren fassen. Sie stehen unter dringendem Verdacht, das Feuervorsätzlich gelegt zu haben. Seit dem 31. Oktober ist klar, dass das historische und erhaltenswerte Badehaus, bis im Frühling wieder aufgebaut werden soll. Wer in welcher Form für den Schaden aufkommen wird, ist noch unklar.",
    "image": "aa47.jpg"
  },
  {
    "date": "29.10.2019",
    "headline": "Mitholz muss wohl evakuiert werden",
    "text": "Nun ist klar, dass an einer Evakuierung von Mitholz vermutlich kein Weg vorbeiführt. Davon geht Hanspeter Aellig aus, Projektleiter beim eidgenössischen Verteidigungsdepartement (VBS). Zu gefährlich dürften die Arbeiten im ehemaligen Munitionslager dereinst werden. Wie lange Mitholz nicht bewohnbar sein wird, ist aber noch vollkommen unklar. «Das hängt massgeblich von den geplanten Schutzbauten ab», sagte Aellig an einer Infoveranstaltung.",
    "image": "Mitholz_7"
  },
  {
    "date": "13.11.2019",
    "headline": "Breite Front gegen 5G im Schlossturm",
    "text": "Das Schloss Spiez ist ein Kulturgut von nationaler Bedeutung. Trotzdem soll indessen Turmspitze eine Mobilfunkanlage eingebaut werden. Jürg Staudenmann ist Präsident der Stiftung Schloss Spiez, in deren Besitz sich das Wahrzeichen seit 1927 befindet. Er verhehlt den Grund nicht: «Die Stiftung ist auf Einnahmen angewiesen.» Gegen die Pläne der Swisscom formiert sich Widerstand. Bis Anfang Dezember gingen 14 Einsprachen ein – davon zwei Sammeleingaben mit gegen 300 Unterschriften.",
    "image": "DSC_004"
  },
  {
    "date": "20.11.2019",
    "headline": "Ein Hallenbad mit Abonnement für Schlagzeilen",
    "text": "«Das Aus für eine regionale Schwimmhalle in Heimberg?» – «Genossenschaft stoppt Hallenbad-Planung» – «Die Stadt Thun hält am Hallenbad-Projekt fest» – «Hallenbadprojekt: Gemeinderat will Geld weiter zurückhalten» – «Sofortzahlung fürs Hallenbad versenkt»: Es ist noch nicht mal eine abschliessende Auflistung der Schlagzeilen rund um das Heimberger Hallenbad in dieser Zeitung. Nachdem der Thuner Gemeinderat bekannt gegeben hatte, die vom Stadtrat bewilligten 150'000 Franken für die 300'000 Franken teure Planung einer neuen regionalen Schwimmhalle definitiv nur dann auszuzahlen, wenn die bauwillige Genossenschaft einen Kostenteiler für das Bauprojekt vorlegt, stoppte diese die Planung. Ein Vorstoss im Thuner Stadtrat, die 150'000 Franken seien doch sofort auszuzahlen, erhielt keine Mehrheit.",
    "image": "aa20181023181012"
  },
  {
    "date": "26.11.2019",
    "headline": "Zwischen Tristesse und Millionensegen",
    "text": "Fast schien es, als gehe einfach alles schief. In den letzten vier Monaten des Jahres 2019 taumelte der FC Thun von Niederlage zu Niederlage. Ein 1:1 gegen YB  sowie ein 3:2-Sieg gegen Xamax waren die Ausnahmen und das Höchste der Gefühle, eine 0:1-Niederlage im Cup gegen das unterklassige Winterthur Sinnbild für einen tieftrüben Herbst für alle Thun-Fans. Zum Jahresende haucht dem FCT das Abstiegsgespenst schon mal tüchtig in den Nacken. Und dann war da inmitten all der Negativ-News diese eine Schlagzeile vom 27. November: «Millionenschwere Erleichterung»! Die Pacific Media Group mit Sitz in China investiert 3 Millionen in den klammen Club, eine halbe Million wurde bereits überwiesen. Maximal 25 Prozent der Aktien werden die Geldgeber aus China übernehmen. Mit dieser Deckelung machte Präsident Markus Lüthi denn auch klar: «Wir verkaufen den FC Thun nicht!» Und überhaupt solle die Art und Weise, wie beim Oberländer Super-League-Club in den letzten Jahren geschäftet wurde, bewahrt werden. Das konnte jedoch nicht alle beruhigen: Kritik aus Fankreisen blieb nicht aus.",
    "image": "FRESHFOCUS_967898"
  },
  {
    "date": "13.12.2019",
    "headline": "Chrischtchindlimärit",
    "text": "",
    "image": "Chrischtchindlima¨rit116.JPG"
  },
  {
    "date": "13.12.2019",
    "headline": "Bahn und Bahnhof eingeweiht",
    "text": "Zwei Teile des gesamten V-Bahn-Projekts wurden am Freitag, 13. Dezember, offiziell eingeweiht worden. Obschon es stürmte, fuhren die Gäste in den komfortablen, zehnplätzigen Omega-V-Gondeln der erneuerten Gondelbahn Grindelwald-Männlichen sicher zur Bergstation auf 2225 Meter Höhe ins renovierte Berghaus der Bergschaft Itramen. Die Fahrt dauerte 19 statt wie bisher 30 Minuten. Angekommen war die Gästeschar mit einem Triebzug der Berner-Oberland-Bahnen (BOB) in der ganz neuen Station Grindelwald Terminal. Regierungspräsident Christoph Ammann lobte: «Die Jungfraubahnen haben die Bergbahntechnik ganz neu gedacht. Der Terminal sichert die touristische Zukunft der ganzen Region.» Er dankte für den visionären Geist und die Hartnäckigkeit der Initianten. «Das Erfolgsgeheimnis, damit wir in 50 Jahren noch erfolgreich sein werden, ist, dass wir nicht aus der Frosch-, sondern aus der Vogelperspektive planen», sagte er. Im Hintergrund leuchtete auf einer Tafel rot die Zahl 363 auf. «Es ist der Beginn einer neuen Ära», sagte Andreas Kaufmann, Verwaltungsratspräsident der Gondelbahn Grindelwald-Männlichen AG. Im Fokus seien ein maximaler Nutzen für die Bahngäste und die Optimierung der Synergien gewesen. Geschäftsführer Daniel Zihlmann lobte die Mitarbeitenden, die in der Bauzeit Ausserordentliches geleistet haben, und die Gäste applaudierten, auch für die Mitarbeitenden auf den diversen Baustellen. Die Betriebsbewilligung hatte die GGM am 12. Dezember um 14.30 Uhr erhalten.",
    "image": "VBahn"
  }, 
  {
    "date": "26.10.2019",
    "headline": "König Glarner hängt die Zwilchhose an den Nagel",
    "text": "«Das Erfolgsgeheimnis, damit wir in 50 Jahren noch erfolgreich sein werden, ist, dass wir nicht aus der Frosch-, sondern aus der Vogelperspektive planen», sagte er. Im Hintergrund leuchtete auf einer Tafel rot die Zahl 363 auf. «Es ist der Beginn einer neuen Ära», sagte Andreas Kaufmann, Verwaltungsratspräsident der Gondelbahn Grindelwald-Männlichen AG. Im Fokus seien ein maximaler Nutzen für die Bahngäste und die Optimierung der Synergien gewesen. Geschäftsführer Daniel Zihlmann lobte die Mitarbeitenden, die in der Bauzeit Ausserordentliches geleistet haben, und die Gäste applaudierten, auch für die Mitarbeitenden auf den diversen Baustellen. Die Betriebsbewilligung hatte die GGM am 12. Dezember um 14.30 Uhr erhalten.",
    "image": "aa20191026142416255"
  }
]